fisherman/await
oh-my-fish/plugin-cd
fisherman/fnm
fisherman/get_file_age
fisherman/getopts
fisherman/last_job_id
fisherman/menu
laughedelic/pisces
fisherman/z
